[
    {
        "_id": "58f86ffdb59538ed380d893e",
        "type": "batteries",
        "name": "Батарея",
        "active": true,
        "description": " Що приймається?\n марганцево-цинкові (алкалінові) – використовуються у побутовій техніці, дитячих іграшках, настінних годинниках і т.д.;\n нікель-металгідридні та нікель-кадмієві – більш потужний аналог алкалінових;\n літій-іонні – батареї у телефонах, ноутбуках, камерах;\n срібно-цинкові – годинникові батарейки;\n літій-тіонілхлоридні – використовуються у промисловій електротехніці.\n\n Чому не варто викидати?\n З часом на сміттєзвалищах зовнішнє металеве покриття елементів живлення руйнується і в навколишнє середовище потрапляють шкідливі речовини: ртуть, нікель, літій, цинк, кобальт, свинець. Одна батарейка здатна забруднити важкими металами до 20 м² ґрунту або 400 літрів води. Крім того, коли батарейки на сміттєзвалищах спалюють, токсичний дим потрапляє у повітря, а згодом і до наших легень.\n\n Як переробляється?\n Цей процес складний та фінансово затратний. Під час переробки з батарейок отримують метали, які згодом використовують повторно. Світовий досвід доводить, що утилізувати та переробляти батарейки потрібно та можливо."
    },
    {
        "_id": "58f8700bb59538ed380d893f",
        "type": "paper",
        "name": "Папiр",
        "active": true,
        "description": " Що приймається?\n\n офісний папір;\n рекламні брошури та проспекти;\n книги без палітурок;\n паперові відходи;\n газети та журнали;\n паперові мішки;\n блокноти, нотатники та зошити;\n паперові гільзи та втулки;\n різноманітну поліграфічну продукцію.\n\n   Що не приймається?\n  чеки;\n тару з-під яєць;\n втулки з-під туалетного паперу та паперових рушників;\n пачки з-під цигарок;\n одноразовий паперовий посуд;\n  використані серветки, паперові носовички та рушники;\n шпалери;\n квитки;\n фотографії;\n  папір, у який були загорнуті харчові продукти.\n\n Чому не варто викидати?\n Макулатура – сировина, яка чудово підходить для переробки. Саме з вторсировини виготовляють серветки, газетний та туалетний папір, контейнери для яєць та крафт-пакети, а також целюлозні матеріали для тепло- та звукоізоляції, рубероїд. Процес переробки дозволяє значно економити енергію та лісові насадження, що позитивно впливає на екологічну ситуацію. Доведено, що тонна макулатури – це близько 10 збережених дерев.\n\n Як переробляється?\n Сьогодні більше 70 видів паперу та картону виготовляють з макулатури. Європейські показники переробки паперової вторсировини сягають близько 50%. Процес переробки дозволяє отримати целюлозу, яка зовсім не поступається якістю тій, яку виготовляють зі свіжої деревини."
        
    },
    {
        "_id": "590345af058eae3257bf557e",
        "type": "vegetable_oils",
        "name": "Овочевi масла ",
        "active": true,
        "description": "Що приймається?\n\n відпрацьована та протермінована олія;\n відпрацьована та протермінована фритюрну олію.\n Чому не варто викидати?\n Екологи рекомендують не зливати відпрацьовану олію, а віддавати її на переробку. Саме вона є основною причиною забруднення та засмічення труб, розмноження у зливній системі бактерій та виникнення неприємного запаху. Потрапивши до водойм, олія утворює на поверхні плівку, яка перешкоджає надходженню кисню і може спричинити загибель тварин та риби.\n\n Як переробляється? \n Олія може бути повторно переробленою з користю для довкілля. За допомогою спеціальних промислових фільтрів, спиртів та води олія очищуються від домішок. Така сировина іде на виготовлення лаків та оліф, господарського мила, гліцерину, мастил та біодизельного палива. Переробка олії приносить користь не лише екології, але й дозволяє отримати нову більш дешеву сировину, яка згодом буде використовуватися у парфумерній продукції."
    },
    {
        "_id": "590345c2058eae3257bf557f",
        "type": "fluorescent_lamp",
        "name": "Флуоресцентнi лампи",
        "active": true,
        "description" : "Що приймається?\n\n На переробку можна віддавати будь-які люмінесценті лампи.\n\n Чому не варто викидати?\n Усі люмінесцентні лампи містять ртуть (у дозах від 40 до 70 мг), яка є вкрай отруйною речовиною. Вони належать до I класу небезпеки для навколишнього середовища і такі лампи категорично заборонено викидати у смітник та на звичайні сміттєзвалища. Для ртутовмісних виробів (лампи, термометри) передбачена особлива процедура утилізіції на спеціалізованих підприємствах. Основна небезпека полягає у тому, що ртуть починає випаровуватися вже при +18С, а також вона здатна перетворюватися на метилртуть, що легко розчиняється у воді.\n\n Як переробляється?\n На сьогодні лампи денного світла майже повністю вдається переробляти. Скло, кольорові та чорні метали використовують повторно, а ртуть йде на виготовлення вимірювальних пристроїв."
    },
    {
        "_id": "590345f8058eae3257bf5580",
        "type": "glass",
        "name": "Скло",
        "active": true,
        "description" : " Що приймається?\n\n світлий склобій;\n  змішаний (зелений, коричневий, світлий) склобій – неліквідні пляшки;\n листовий склобій – віконне скло.\n \nЧому не варто викидати?\n Термін розкладання скла – близько 1000 років. Однак, його можна повністю переробляти. Після переробки склобій іде на виготовлення скляної черепиці, дрібнозернистого бетону, плитки. З нього також виливають нову тару та пляшки. Правильна утилізація склобою дозволяє значно скоротити використання природних ресурсів: піску, соди та вапняку. \n\nЯк переробляється?\n З усіх твердих побутових відходів переробка скла є економічно найдоцільнішою. Переплавлене скло за своїми характеристиками нічим не поступається тому, що виготовлене із свіжої сировини. Проте, процес рециклінгу вимагає значно менших витрат енергоресурсів, адже плавлення відбувається при значно нижчій температурі. Переробка склобою дозволяє зменшити рівень викидів шкідливих речовин в атмосферу: двоокису сірки та окису азоту."
    },
    {
        "_id": "59034604058eae3257bf5581",
        "type": "plastics",
        "name": "Пластик",
        "active": true,
        "description": "Що приймається?\n\n пляшки з-під косметичних засобів, побутової хімії та молочної продукції з маркуванням 1 (PET) та 2 (HDPE);\n стаканчики з-під йогуртів, сиру та сметани;\n контейнери для зберігання харчових продуктів з маркуванням 5 (PP) та 6 (PS).\n\n Що не приймається?\n блістери з-під зубних щіток та бритв;\n зубні щітки;\n трубочки для напоїв;\n одноразовий посуд;\n пластикову тару від макаронів та круп;\n м’які контейнери, що використовують для пакування харчових продуктів (фруктів, м’яса, сиру і т.д.).\n\n Чому не варто викидати?\n Термін розкладання пластику близько 200 років. Екологи категорично забороняють спалювати пластикові відходи, адже у процесі горіння вони виділяють токсини та канцерогени. Переробка дозволяє не лише піклуватися про навколишнє середовище та заощаджувати електроенергію, але й значно знизити споживання нафти, газу та вугілля, які є основною сировиною для виготовлення пластику. \n\nЯк переробляється?\n Понад 40% всіх відходів сьогодні – це пластик. Його переробка – не лише рентабельна, але й вкрай важлива. Із вторсировини отримують ПВХ-гранули, флекс, хімволокно, шпагати, покрівельні матеріали, паливо та багато чого іншого. У США з 1 тони пластикової сировини отримують близько 4 барелів синтетичної нафти."
    },
    {
        "_id": "5903472de2f33032ffbd4893",
        "type": "tyre",
        "name": "Шини",
        "active": true,
        "description":"Що приймається?\n\nпокришки та камери від легкових та вантажних автівок;\n\nвеликогабаритні шини від спецтехніки;\n\nцільні литі шини.\n\nЧому не варто викидати?\nГума біологічно не розкладається, саме тому шини належать до 4 класу шкідливості відходів і потребують правильної утилізації. Правильна переробка дозволить значно скоротити обсяги використання синтетичного каучуку, який отримують під час переробки нафти. До речі, нафта належить до природніх ресурсів, що не відновлюються. Здійснюючи переробку відпрацьованих шин цілком реально знизити видобуток нафти.\n\nЯк переробляється?\nПереробка шин – майже безвідходний процес, внаслідок якого на підприємствах отримують гумову крихту, рідке синтетичне паливо та рідкий вуглець, який активно використовують у промисловості. Крихта йде на виготовлення покрівельних матеріалів та гумових килимків, підошов для взуття, асфальту та бетону, а також нових шин."
    },
    {
        "_id": "5903472de2f33032ffbd4894",
        "type": "accumulator",
        "name": "Акумулятор",
        "active": true
    },
    {
        "_id": "5903472de2f33032ffbd4895",
        "type": "automotive_battery",
        "name": "Автомобiльний акумуоятор"
    },
    {
        "_id": "5903472de2f33032ffbd4896",
        "type": "organic_waste",
        "name": "Органiчнi вiдходи",
        "active": true
    },
    {
        "_id": "5903472de2f33032ffbd4897",
        "type": "cardboard",
        "name": "Картон",
        "active": true
    },
    {
        "_id": "5903472de2f33032ffbd4898",
        "type": "aluminium",
        "name": "Алюмiнiй",
        "active": true
    },
    {
        "_id": "5903472de2f33032ffbd4899",
        "type": "motor_oil",
        "name": "Машинне масло",
        "active": true
    },
    {
        "_id": "5903472de2f33032ffbd489a",
        "type": "clothing",
        "name": "Одяг",
        "active": true
    },
    {
        "_id": "5903472de2f33032ffbd489b",
        "type": "home_appliances",
        "name": "Побутова технiка",
        "active": true
    },
    {
        "_id": "5903472de2f33032ffbd489c",
        "type": "mobile_phone",
        "name": "Мобiльнi телефони",
        "active": true
    },
    {
        "_id": "5942d47b058eae3257bf559e",
        "type": "mercury",
        "name": "Ртуть",
        "active": true
    },
    {
        "_id": "5942d4aa058eae3257bf55a0",
        "type": "metals",
        "name": "Метал",
        "active": true
    },
    {
        "_id": "5942d4b9058eae3257bf55a1",
        "type": "plastic_caps",
        "name": "Пластиковi кришки",
        "active": true
    },
    {
        "_id": "59b7aac8f83f15ae1106f9d2",
        "type": "plastic_bags",
        "name": "Полiетиленовi пакети",
        "active": true
    },
    {
        "_id": "59b7aadaf83f15ae1106f9d3",
        "type": "plastic_films",
        "name": "Полiетиленова плiвка",
        "active": true
    },
    {
        "_id": "59b7aae9f83f15ae1106f9d4",
        "type": "container_glass",
        "name": "Склотара",
        "active": true
    },
    {
        "_id": "59b7aaf8f83f15ae1106f9d5",
        "type": "tetra_pak",
        "name": "Tetra Pak",
        "active": true
    },
    {
        "_id": "59b7ab08f83f15ae1106f9d6",
        "type": "pet",
        "name": "PET",
        "active": true
    },
    {
        "_id": "5a57a79ec0ad517185b7ce8c",
        "type": "christmas_tree",
        "name": "Ялина",
        "active": true
    }
]